"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9214, \"word_counts\": \"{\\\"the\\\": 5716, \\\"towering\\\": 34, \\\"triumph\\\": 6, \\\"of\\\": 4926, \\\"culinary\\\": 147, \\\"mastery\\\": 6, \\\"features\\\": 66, \\\"a\\\": 8871, \\\"savory\\\": 102, \\\"grilled\\\": 73, \\\"patty\\\": 226, \\\"and\\\": 5950, \\\"lavish\\\": 5, \\\"array\\\": 61, \\\"sizzling\\\": 14, \\\"toppings\\\": 51, \\\"all\\\": 239, \\\"crowned\\\": 18, \\\"with\\\": 3179, \\\"fluffy\\\": 53, \\\"bun\\\": 139, \\\"this\\\": 2383, \\\"pop\\\": 17, \\\"pigmented\\\": 39, \\\"pout\\\": 39, \\\"embodiment\\\": 33, \\\"grace\\\": 88, \\\"power\\\": 138, \\\"moving\\\": 70, \\\"effortless\\\": 29, \\\"precision\\\": 80, \\\"deadly\\\": 13, \\\"force\\\": 61, \\\"high\\\": 104, \\\"shine\\\": 34, \\\"gloss\\\": 28, \\\"is\\\": 2012, \\\"perfect\\\": 206, \\\"for\\\": 2074, \\\"glamorous\\\": 6, \\\"occasion\\\": 12, \\\"leg\\\": 120, \\\"apparel\\\": 28, \\\"that\\\": 2618, \\\"attenuates\\\": 1, \\\"legs\\\": 101, \\\"lively\\\": 8, \\\"movement\\\": 131, \\\"designed\\\": 338, \\\"breathability\\\": 14, \\\"regulates\\\": 1, \\\"climatic\\\": 1, \\\"conditions\\\": 27, \\\"affording\\\": 1, \\\"wearer\\\": 23, \\\"extreme\\\": 2, \\\"versatility\\\": 9, \\\"posture\\\": 16, \\\"marine\\\": 68, \\\"invertebrate\\\": 25, \\\"unique\\\": 62, \\\"two\\\": 162, \\\"part\\\": 108, \\\"body\\\": 334, \\\"limb\\\": 35, \\\"used\\\": 412, \\\"walking\\\": 34, \\\"emblematic\\\": 2, \\\"treasure\\\": 5, \\\"symbol\\\": 68, \\\"life\\\": 61, \\\"longevity\\\": 4, \\\"abundance\\\": 4, \\\"luxury\\\": 30, \\\"an\\\": 1068, \\\"essential\\\": 40, \\\"element\\\": 27, \\\"every\\\": 96, \\\"gardener\\\": 2, \\\"s\\\": 915, \\\"bounty\\\": 7, \\\"key\\\": 4, \\\"ingredient\\\": 15, \\\"in\\\": 1368, \\\"world\\\": 87, \\\"traditions\\\": 4, \\\"it\\\": 2456, \\\"possesses\\\": 40, \\\"unyielding\\\": 13, \\\"spirit\\\": 44, \\\"refuses\\\": 1, \\\"to\\\": 2642, \\\"back\\\": 21, \\\"down\\\": 76, \\\"from\\\": 534, \\\"challenge\\\": 9, \\\"audacious\\\": 2, \\\"confident\\\": 12, \\\"stalwart\\\": 2, \\\"device\\\": 210, \\\"inspires\\\": 13, \\\"professionalism\\\": 1, \\\"workmanship\\\": 1, \\\"excellence\\\": 7, \\\"minds\\\": 3, \\\"who\\\": 240, \\\"observe\\\": 3, \\\"sumptuous\\\": 27, \\\"bidet\\\": 1, \\\"cleanse\\\": 1, \\\"refresh\\\": 1, \\\"soothing\\\": 54, \\\"warm\\\": 196, \\\"water\\\": 181, \\\"its\\\": 1073, \\\"beauty\\\": 114, \\\"unparalleled\\\": 25, \\\"like\\\": 315, \\\"rare\\\": 4, \\\"flower\\\": 1, \\\"blooms\\\": 1, \\\"once\\\": 13, \\\"lifetime\\\": 2, \\\"industrial\\\": 22, \\\"apparatus\\\": 93, \\\"built\\\": 76, \\\"conquering\\\": 1, \\\"difficult\\\": 3, \\\"terrain\\\": 63, \\\"ease\\\": 125, \\\"provides\\\": 101, \\\"blend\\\": 61, \\\"delight\\\": 64, \\\"mouth\\\": 56, \\\"watering\\\": 30, \\\"treat\\\": 33, \\\"includes\\\": 8, \\\"juicy\\\": 225, \\\"premium\\\": 11, \\\"beef\\\": 300, \\\"blanketed\\\": 4, \\\"soft\\\": 215, \\\"brioche\\\": 53, \\\"roll\\\": 24, \\\"elevated\\\": 38, \\\"tangy\\\": 158, \\\"condiments\\\": 23, \\\"herbs\\\": 9, \\\"aquatic\\\": 25, \\\"arthropod\\\": 26, \\\"robust\\\": 66, \\\"exoskeleton\\\": 43, \\\"edible\\\": 15, \\\"tail\\\": 53, \\\"tiered\\\": 5, \\\"arrangement\\\": 36, \\\"patterned\\\": 5, \\\"inclines\\\": 4, \\\"flickering\\\": 30, \\\"lamp\\\": 17, \\\"on\\\": 456, \\\"pole\\\": 2, \\\"tool\\\": 224, \\\"constructed\\\": 67, \\\"handle\\\": 278, \\\"alternating\\\": 9, \\\"short\\\": 18, \\\"long\\\": 164, \\\"bristles\\\": 151, \\\"add\\\": 9, \\\"colors\\\": 82, \\\"surfaces\\\": 119, \\\"mechanical\\\": 30, \\\"workhorse\\\": 21, \\\"massive\\\": 64, \\\"blunt\\\": 2, \\\"blade\\\": 97, \\\"driven\\\": 3, \\\"into\\\": 200, \\\"soil\\\": 49, \\\"earning\\\": 1, \\\"keep\\\": 25, \\\"almost\\\": 31, \\\"construction\\\": 148, \\\"projects\\\": 18, \\\"anatomical\\\": 15, \\\"structure\\\": 159, \\\"connects\\\": 16, \\\"our\\\": 61, \\\"ground\\\": 110, \\\"vessel\\\": 201, \\\"emollient\\\": 3, \\\"springs\\\": 2, \\\"cossetts\\\": 1, \\\"both\\\": 101, \\\"psyche\\\": 1, \\\"floating\\\": 4, \\\"staircase\\\": 7, \\\"thanks\\\": 8, \\\"use\\\": 48, \\\"cantilever\\\": 1, \\\"supports\\\": 20, \\\"seems\\\": 26, \\\"defy\\\": 1, \\\"gravity\\\": 11, \\\"spacious\\\": 26, \\\"bowl\\\": 21, \\\"elegant\\\": 39, \\\"lines\\\": 19, \\\"frothy\\\": 3, \\\"bubbles\\\": 14, \\\"was\\\": 94, \\\"veritable\\\": 9, \\\"haven\\\": 29, \\\"pampering\\\": 8, \\\"reflection\\\": 11, \\\"individual\\\": 17, \\\"biomechanics\\\": 4, \\\"can\\\": 488, \\\"vary\\\": 2, \\\"shape\\\": 53, \\\"size\\\": 33, \\\"function\\\": 25, \\\"person\\\": 9, \\\"transformative\\\": 10, \\\"enhances\\\": 18, \\\"amplifies\\\": 5, \\\"lip\\\": 105, \\\"majestic\\\": 88, \\\"creature\\\": 331, \\\"golden\\\": 81, \\\"coat\\\": 47, \\\"muscular\\\": 69, \\\"build\\\": 29, \\\"regal\\\": 50, \\\"aura\\\": 112, \\\"demands\\\": 13, \\\"respect\\\": 33, \\\"behold\\\": 18, \\\"gadget\\\": 38, \\\"heat\\\": 154, \\\"up\\\": 196, \\\"frozen\\\": 3, \\\"food\\\": 203, \\\"help\\\": 28, \\\"heating\\\": 70, \\\"elements\\\": 24, \\\"metaphysical\\\": 1, \\\"presence\\\": 127, \\\"compassion\\\": 32, \\\"fierce\\\": 89, \\\"predator\\\": 117, \\\"sharp\\\": 140, \\\"teeth\\\": 44, \\\"place\\\": 189, \\\"where\\\": 247, \\\"prisoners\\\": 23, \\\"are\\\": 228, \\\"kept\\\": 21, \\\"guarded\\\": 7, \\\"controlled\\\": 47, \\\"magnificent\\\": 53, \\\"beautiful\\\": 32, \\\"stride\\\": 19, \\\"sight\\\": 15, \\\"fruit\\\": 338, \\\"distinctive\\\": 23, \\\"flavor\\\": 112, \\\"profile\\\": 19, \\\"bright\\\": 50, \\\"smooth\\\": 124, \\\"skin\\\": 96, \\\"filled\\\": 48, \\\"hope\\\": 42, \\\"faith\\\": 10, \\\"rainbow\\\": 6, \\\"after\\\": 28, \\\"rainstorm\\\": 1, \\\"thick\\\": 52, \\\"mane\\\": 49, \\\"razor\\\": 25, \\\"prison\\\": 11, \\\"facility\\\": 105, \\\"compartmentalized\\\": 4, \\\"roasts\\\": 9, \\\"bakes\\\": 17, \\\"grills\\\": 3, \\\"distal\\\": 14, \\\"appendage\\\": 40, \\\"bipedal\\\": 11, \\\"quadrupedal\\\": 1, \\\"locomotion\\\": 19, \\\"allowing\\\": 80, \\\"agile\\\": 21, \\\"movements\\\": 58, \\\"precise\\\": 34, \\\"footwork\\\": 1, \\\"basic\\\": 10, \\\"means\\\": 25, \\\"vertical\\\": 94, \\\"mobility\\\": 51, \\\"captivating\\\": 22, \\\"hue\\\": 70, \\\"liquid\\\": 81, \\\"formula\\\": 37, \\\"saturates\\\": 8, \\\"your\\\": 434, \\\"lips\\\": 241, \\\"intense\\\": 29, \\\"impact\\\": 23, \\\"shade\\\": 31, \\\"creating\\\": 56, \\\"unforgettable\\\": 10, \\\"bold\\\": 51, \\\"statement\\\": 31, \\\"appliance\\\": 49, \\\"capabilities\\\": 9, \\\"epicurean\\\": 6, \\\"refinement\\\": 7, \\\"heavenly\\\": 49, \\\"radiates\\\": 38, \\\"love\\\": 58, \\\"portable\\\": 54, \\\"light\\\": 390, \\\"source\\\": 117, \\\"camping\\\": 10, \\\"you\\\": 171, \\\"often\\\": 132, \\\"hear\\\": 6, \\\"sound\\\": 13, \\\"heavy\\\": 88, \\\"metal\\\": 160, \\\"doors\\\": 7, \\\"slamming\\\": 2, \\\"shut\\\": 4, \\\"clicking\\\": 2, \\\"locks\\\": 5, \\\"echoing\\\": 5, \\\"through\\\": 216, \\\"halls\\\": 2, \\\"occludes\\\": 1, \\\"brief\\\": 7, \\\"attire\\\": 50, \\\"traverses\\\": 2, \\\"three\\\": 11, \\\"dimensional\\\": 1, \\\"realm\\\": 11, \\\"opening\\\": 27, \\\"new\\\": 34, \\\"unlocking\\\": 4, \\\"perspectives\\\": 4, \\\"sturdy\\\": 106, \\\"ceramic\\\": 19, \\\"comfortably\\\": 6, \\\"holds\\\": 30, \\\"one\\\": 240, \\\"or\\\": 707, \\\"more\\\": 37, \\\"people\\\": 49, \\\"relaxing\\\": 30, \\\"soak\\\": 27, \\\"meaty\\\": 30, \\\"prime\\\": 4, \\\"cuts\\\": 7, \\\"seasoned\\\": 32, \\\"impeccably\\\": 6, \\\"snuggled\\\": 3, \\\"between\\\": 159, \\\"handcrafted\\\": 8, \\\"propelled\\\": 1, \\\"by\\\": 344, \\\"flurry\\\": 1, \\\"piquant\\\": 4, \\\"flavors\\\": 39, \\\"box\\\": 58, \\\"shaped\\\": 95, \\\"machine\\\": 180, \\\"cooking\\\": 159, \\\"passage\\\": 12, \\\"upper\\\": 29, \\\"levels\\\": 82, \\\"carved\\\": 13, \\\"out\\\": 100, \\\"durable\\\": 45, \\\"embellished\\\": 5, \\\"intricate\\\": 100, \\\"details\\\": 16, \\\"lending\\\": 11, \\\"air\\\": 75, \\\"elegance\\\": 41, \\\"popular\\\": 33, \\\"clothing\\\": 141, \\\"item\\\": 110, \\\"among\\\": 14, \\\"college\\\": 1, \\\"students\\\": 1, \\\"teens\\\": 1, \\\"young\\\": 3, \\\"adults\\\": 3, \\\"wild\\\": 47, \\\"animal\\\": 121, \\\"fur\\\": 26, \\\"powerful\\\": 177, \\\"jaws\\\": 20, \\\"refreshment\\\": 7, \\\"treasures\\\": 2, \\\"fragrance\\\": 10, \\\"cleanliness\\\": 6, \\\"ready\\\": 18, \\\"satisfy\\\": 7, \\\"deepest\\\": 4, \\\"yearnings\\\": 1, \\\"inner\\\": 12, \\\"peace\\\": 47, \\\"tinted\\\": 22, \\\"packed\\\": 25, \\\"shimmer\\\": 16, \\\"reflects\\\": 11, \\\"beautifully\\\": 13, \\\"path\\\": 107, \\\"consisting\\\": 53, \\\"evenly\\\": 27, \\\"spaced\\\": 10, \\\"inclined\\\": 16, \\\"platforms\\\": 60, \\\"symbolizes\\\": 3, \\\"casual\\\": 45, \\\"stylish\\\": 22, \\\"option\\\": 26, \\\"legwear\\\": 30, \\\"offer\\\": 9, \\\"free\\\": 23, \\\"easy\\\": 61, \\\"feel\\\": 22, \\\"breathable\\\": 13, \\\"materials\\\": 161, \\\"stretchy\\\": 2, \\\"fabric\\\": 32, \\\"yummy\\\": 1, \\\"succulent\\\": 93, \\\"sea\\\": 71, \\\"dweller\\\": 17, \\\"served\\\": 39, \\\"butter\\\": 18, \\\"colossal\\\": 20, \\\"mechanized\\\": 8, \\\"move\\\": 105, \\\"tons\\\": 2, \\\"debris\\\": 62, \\\"great\\\": 62, \\\"efficiency\\\": 21, \\\"moves\\\": 54, \\\"fluid\\\": 35, \\\"dancer\\\": 6, \\\"each\\\": 103, \\\"delicate\\\": 117, \\\"balance\\\": 72, \\\"finesse\\\": 11, \\\"enchanting\\\": 17, \\\"imbue\\\": 4, \\\"color\\\": 208, \\\"brings\\\": 33, \\\"mystique\\\": 3, \\\"risers\\\": 38, \\\"connecting\\\": 16, \\\"building\\\": 61, \\\"curved\\\": 43, \\\"object\\\": 164, \\\"be\\\": 255, \\\"anything\\\": 34, \\\"frosty\\\": 2, \\\"sheen\\\": 24, \\\"will\\\": 42, \\\"touch\\\": 74, \\\"sparkle\\\": 9, \\\"any\\\": 178, \\\"land\\\": 69, \\\"scraper\\\": 1, \\\"makes\\\": 58, \\\"way\\\": 80, \\\"progress\\\": 11, \\\"conveys\\\": 3, \\\"matter\\\": 14, \\\"onto\\\": 136, \\\"medium\\\": 24, \\\"self\\\": 27, \\\"care\\\": 20, \\\"sinkhole\\\": 1, \\\"adds\\\": 52, \\\"dimension\\\": 10, \\\"housed\\\": 9, \\\"transforms\\\": 36, \\\"smile\\\": 30, \\\"vibrant\\\": 73, \\\"tint\\\": 31, \\\"rugged\\\": 26, \\\"outdoor\\\": 50, \\\"themed\\\": 3, \\\"tub\\\": 21, \\\"encourage\\\": 4, \\\"facilitate\\\": 31, \\\"relaxation\\\": 69, \\\"natural\\\": 115, \\\"surroundings\\\": 48, \\\"ultimate\\\": 26, \\\"comfort\\\": 114, \\\"indulgent\\\": 31, \\\"incarnation\\\": 1, \\\"meat\\\": 125, \\\"cradled\\\": 5, \\\"adorned\\\": 51, \\\"crispy\\\": 103, \\\"creamy\\\": 84, \\\"truly\\\": 16, \\\"decadent\\\": 18, \\\"satisfying\\\": 37, \\\"meal\\\": 48, \\\"metaphor\\\": 1, \\\"cycle\\\": 4, \\\"renewal\\\": 4, \\\"old\\\": 7, \\\"shed\\\": 2, \\\"born\\\": 3, \\\"ritual\\\": 4, \\\"cleansing\\\": 33, \\\"rejuvenation\\\": 27, \\\"healthy\\\": 18, \\\"delectable\\\": 59, \\\"creation\\\": 44, \\\"bursting\\\": 12, \\\"kaleidoscope\\\": 5, \\\"hues\\\": 49, \\\"ranging\\\": 9, \\\"forest\\\": 3, \\\"green\\\": 39, \\\"fiery\\\": 28, \\\"red\\\": 77, \\\"yielding\\\": 6, \\\"tantalizing\\\": 20, \\\"crunch\\\": 19, \\\"excites\\\": 2, \\\"palate\\\": 15, \\\"revealing\\\": 9, \\\"sweetness\\\": 29, \\\"tartness\\\": 6, \\\"lived\\\": 3, \\\"lifespan\\\": 3, \\\"70\\\": 1, \\\"years\\\": 21, \\\"ethereal\\\": 71, \\\"muse\\\": 4, \\\"whose\\\": 37, \\\"surpasses\\\": 2, \\\"cosmos\\\": 5, \\\"plume\\\": 1, \\\"wings\\\": 77, \\\"refract\\\": 1, \\\"splendor\\\": 5, \\\"heavens\\\": 21, \\\"inspiring\\\": 41, \\\"art\\\": 84, \\\"poetry\\\": 3, \\\"those\\\": 149, \\\"her\\\": 32, \\\"convicted\\\": 52, \\\"criminals\\\": 39, \\\"live\\\": 11, \\\"certain\\\": 4, \\\"period\\\": 4, \\\"time\\\": 66, \\\"as\\\": 368, \\\"penalty\\\": 1, \\\"their\\\": 180, \\\"lawlessness\\\": 1, \\\"succession\\\": 15, \\\"steps\\\": 131, \\\"streamlined\\\": 15, \\\"basin\\\": 62, \\\"soaking\\\": 41, \\\"washing\\\": 21, \\\"featuring\\\": 85, \\\"sloping\\\": 14, \\\"interior\\\": 45, \\\"porcelain\\\": 40, \\\"corporeal\\\": 2, \\\"form\\\": 102, \\\"reliable\\\": 22, \\\"last\\\": 5, \\\"decades\\\": 2, \\\"if\\\": 32, \\\"well\\\": 72, \\\"maintained\\\": 2, \\\"flight\\\": 11, \\\"climb\\\": 34, \\\"upwards\\\": 25, \\\"confine\\\": 9, \\\"individuals\\\": 118, \\\"have\\\": 175, \\\"been\\\": 73, \\\"found\\\": 56, \\\"culpable\\\": 1, \\\"engaging\\\": 7, \\\"criminal\\\": 40, \\\"activities\\\": 72, \\\"peaceful\\\": 34, \\\"pool\\\": 47, \\\"warmth\\\": 52, \\\"awaits\\\": 6, \\\"cylindrical\\\": 103, \\\"container\\\": 245, \\\"transporting\\\": 63, \\\"equipment\\\": 63, \\\"has\\\": 325, \\\"engine\\\": 15, \\\"tracks\\\": 13, \\\"across\\\": 49, \\\"rough\\\": 20, \\\"beast\\\": 70, \\\"growl\\\": 7, \\\"rattles\\\": 1, \\\"bones\\\": 53, \\\"prey\\\": 86, \\\"hunting\\\": 19, \\\"partners\\\": 1, \\\"adversaries\\\": 2, \\\"impressive\\\": 42, \\\"eight\\\": 6, \\\"equipped\\\": 74, \\\"claws\\\": 135, \\\"crush\\\": 10, \\\"shells\\\": 9, \\\"crack\\\": 6, \\\"open\\\": 26, \\\"defend\\\": 8, \\\"against\\\": 30, \\\"predators\\\": 11, \\\"complex\\\": 67, \\\"system\\\": 78, \\\"conduits\\\": 1, \\\"controls\\\": 9, \\\"choreograph\\\": 1, \\\"successful\\\": 1, \\\"metamorphosis\\\": 2, \\\"raw\\\": 65, \\\"mouthwatering\\\": 33, \\\"delights\\\": 12, \\\"serves\\\": 31, \\\"confinement\\\": 50, \\\"correction\\\": 5, \\\"broken\\\": 25, \\\"law\\\": 92, \\\"held\\\": 64, \\\"accountable\\\": 6, \\\"actions\\\": 19, \\\"given\\\": 7, \\\"opportunity\\\": 6, \\\"make\\\": 50, \\\"amends\\\": 2, \\\"touches\\\": 5, \\\"while\\\": 70, \\\"standing\\\": 34, \\\"jungle\\\": 23, \\\"cat\\\": 15, \\\"piercing\\\": 37, \\\"eyes\\\": 96, \\\"embodying\\\": 11, \\\"very\\\": 29, \\\"essence\\\": 43, \\\"majesty\\\": 11, \\\"foundation\\\": 25, \\\"physical\\\": 45, \\\"pigment\\\": 62, \\\"matte\\\": 27, \\\"crayon\\\": 6, \\\"offers\\\": 64, \\\"rich\\\": 76, \\\"plush\\\": 9, \\\"finish\\\": 67, \\\"exotically\\\": 1, \\\"flavored\\\": 4, \\\"delicacy\\\": 41, \\\"delicious\\\": 97, \\\"nutty\\\": 2, \\\"defies\\\": 4, \\\"simple\\\": 30, \\\"description\\\": 4, \\\"radiated\\\": 8, \\\"unbearable\\\": 1, \\\"loveliness\\\": 3, \\\"being\\\": 134, \\\"supreme\\\": 7, \\\"purity\\\": 27, \\\"saltwater\\\": 4, \\\"crustacean\\\": 47, \\\"formidable\\\": 84, \\\"shell\\\": 78, \\\"prized\\\": 13, \\\"gourmands\\\": 2, \\\"over\\\": 71, \\\"legend\\\": 5, \\\"reputation\\\": 7, \\\"precedes\\\": 1, \\\"wherever\\\": 10, \\\"goes\\\": 9, \\\"adorns\\\": 8, \\\"shimmering\\\": 27, \\\"bottom\\\": 98, \\\"dwelling\\\": 25, \\\"ten\\\": 10, \\\"spiny\\\": 31, \\\"carapace\\\": 25, \\\"silky\\\": 16, \\\"lipstick\\\": 9, \\\"glides\\\": 20, \\\"imparting\\\": 15, \\\"subtle\\\": 49, \\\"sophisticated\\\": 28, \\\"unstoppable\\\": 20, \\\"dirt\\\": 53, \\\"gravel\\\": 13, \\\"mover\\\": 12, \\\"capable\\\": 107, \\\"digging\\\": 11, \\\"lifting\\\": 10, \\\"dumping\\\": 1, \\\"material\\\": 45, \\\"location\\\": 26, \\\"another\\\": 56, \\\"weightless\\\": 18, \\\"non\\\": 13, \\\"drying\\\": 6, \\\"lasting\\\": 24, \\\"customizable\\\": 2, \\\"coverage\\\": 25, \\\"barely\\\": 5, \\\"there\\\": 5, \\\"glow\\\": 84, \\\"dramatic\\\": 9, \\\"look\\\": 84, \\\"ascending\\\": 51, \\\"structures\\\": 17, \\\"gradual\\\": 19, \\\"incline\\\": 12, \\\"spiraling\\\": 5, \\\"coiling\\\": 2, \\\"ascent\\\": 33, \\\"dizzying\\\": 4, \\\"sheer\\\": 29, \\\"scope\\\": 1, \\\"scale\\\": 5, \\\"rises\\\": 4, \\\"ever\\\": 15, \\\"upward\\\": 40, \\\"enormous\\\": 23, \\\"mows\\\": 1, \\\"trees\\\": 11, \\\"clears\\\": 22, \\\"flexor\\\": 2, \\\"tendons\\\": 37, \\\"ligaments\\\": 34, \\\"allow\\\": 39, \\\"manipulation\\\": 8, \\\"objects\\\": 31, \\\"deep\\\": 111, \\\"dense\\\": 22, \\\"tasting\\\": 3, \\\"inmates\\\": 44, \\\"wear\\\": 46, \\\"uniforms\\\": 1, \\\"follow\\\": 4, \\\"strict\\\": 12, \\\"rules\\\": 16, \\\"gentle\\\": 73, \\\"heart\\\": 32, \\\"full\\\": 36, \\\"mercy\\\": 1, \\\"goodwill\\\": 1, \\\"plays\\\": 12, \\\"crucial\\\": 14, \\\"role\\\": 14, \\\"making\\\": 77, \\\"process\\\": 15, \\\"brush\\\": 21, \\\"created\\\": 42, \\\"apply\\\": 48, \\\"paint\\\": 86, \\\"surface\\\": 121, \\\"artistic\\\": 34, \\\"expression\\\": 34, \\\"breezy\\\": 18, \\\"lightweight\\\": 46, \\\"garment\\\": 94, \\\"weather\\\": 51, \\\"candelabrum\\\": 1, \\\"tender\\\": 58, \\\"dig\\\": 9, \\\"sand\\\": 25, \\\"glass\\\": 79, \\\"case\\\": 9, \\\"lit\\\": 15, \\\"room\\\": 26, \\\"soaring\\\": 6, \\\"heights\\\": 24, \\\"incarnates\\\": 2, \\\"truncated\\\": 27, \\\"covering\\\": 38, \\\"lower\\\": 93, \\\"versatile\\\": 57, \\\"functional\\\": 28, \\\"design\\\": 63, \\\"ideal\\\": 60, \\\"such\\\": 75, \\\"running\\\": 29, \\\"hiking\\\": 7, \\\"cycling\\\": 2, \\\"egg\\\": 11, \\\"receptacle\\\": 80, \\\"primarily\\\": 12, \\\"automotive\\\": 1, \\\"garages\\\": 1, \\\"hold\\\": 81, \\\"dispose\\\": 2, \\\"motor\\\": 4, \\\"oil\\\": 41, \\\"handheld\\\": 60, \\\"wonder\\\": 35, \\\"mushrooms\\\": 17, \\\"zesty\\\": 27, \\\"saut\\\\u00e9ed\\\": 14, \\\"onions\\\": 53, \\\"melted\\\": 85, \\\"swiss\\\": 16, \\\"cheese\\\": 194, \\\"sesame\\\": 20, \\\"isolation\\\": 9, \\\"replaced\\\": 2, \\\"collective\\\": 1, \\\"sense\\\": 115, \\\"despair\\\": 4, \\\"prisoner\\\": 2, \\\"contemplates\\\": 1, \\\"own\\\": 16, \\\"fate\\\": 2, \\\"rounded\\\": 26, \\\"coloring\\\": 9, \\\"areas\\\": 23, \\\"group\\\": 1, \\\"allows\\\": 71, \\\"transition\\\": 14, \\\"level\\\": 98, \\\"burger\\\": 49, \\\"crust\\\": 3, \\\"topped\\\": 82, \\\"slices\\\": 41, \\\"dressed\\\": 18, \\\"fresh\\\": 69, \\\"tomato\\\": 35, \\\"lettuce\\\": 85, \\\"multifunctional\\\": 1, \\\"decorative\\\": 14, \\\"work\\\": 55, \\\"at\\\": 176, \\\"same\\\": 4, \\\"intricately\\\": 20, \\\"patterns\\\": 27, \\\"showcase\\\": 3, \\\"luminescence\\\": 11, \\\"creates\\\": 51, \\\"hazy\\\": 1, \\\"romantic\\\": 7, \\\"atmosphere\\\": 30, \\\"transforming\\\": 12, \\\"space\\\": 73, \\\"magical\\\": 12, \\\"wonderland\\\": 4, \\\"oven\\\": 6, \\\"convectional\\\": 1, \\\"boiling\\\": 3, \\\"searing\\\": 3, \\\"braising\\\": 3, \\\"dishes\\\": 61, \\\"good\\\": 17, \\\"vitamin\\\": 7, \\\"c\\\": 5, \\\"potassium\\\": 1, \\\"antioxidants\\\": 10, \\\"sleek\\\": 45, \\\"modern\\\": 40, \\\"oasis\\\": 27, \\\"combination\\\": 29, \\\"pickles\\\": 34, \\\"black\\\": 15, \\\"beady\\\": 13, \\\"protruding\\\": 2, \\\"head\\\": 23, \\\"personal\\\": 29, \\\"style\\\": 53, \\\"deeply\\\": 10, \\\"concave\\\": 11, \\\"sculpted\\\": 13, \\\"amalgam\\\": 4, \\\"metals\\\": 9, \\\"alloys\\\": 2, \\\"lipped\\\": 1, \\\"brim\\\": 5, \\\"gleaming\\\": 29, \\\"polished\\\": 39, \\\"pair\\\": 24, \\\"compound\\\": 16, \\\"perceive\\\": 1, \\\"set\\\": 82, \\\"sensory\\\": 43, \\\"hairs\\\": 34, \\\"detect\\\": 12, \\\"chemical\\\": 8, \\\"cues\\\": 2, \\\"fine\\\": 51, \\\"supple\\\": 34, \\\"companion\\\": 13, \\\"artist\\\": 63, \\\"elongated\\\": 47, \\\"wand\\\": 19, \\\"habit\\\": 2, \\\"strands\\\": 17, \\\"assists\\\": 6, \\\"effortlessly\\\": 53, \\\"painter\\\": 11, \\\"dreamy\\\": 4, \\\"grandest\\\": 1, \\\"vision\\\": 23, \\\"sequential\\\": 5, \\\"raised\\\": 16, \\\"treads\\\": 41, \\\"construct\\\": 10, \\\"comprising\\\": 17, \\\"flat\\\": 54, \\\"base\\\": 58, \\\"curving\\\": 5, \\\"typically\\\": 49, \\\"employed\\\": 25, \\\"carrying\\\": 125, \\\"sundry\\\": 1, \\\"gooey\\\": 16, \\\"messy\\\": 3, \\\"substances\\\": 45, \\\"delightful\\\": 21, \\\"teriyaki\\\": 4, \\\"chicken\\\": 8, \\\"pineapple\\\": 8, \\\"sweet\\\": 152, \\\"chili\\\": 7, \\\"sauce\\\": 85, \\\"apex\\\": 17, \\\"corner\\\": 5, \\\"cove\\\": 4, \\\"saving\\\": 2, \\\"solution\\\": 9, \\\"carefully\\\": 34, \\\"crafted\\\": 136, \\\"just\\\": 27, \\\"right\\\": 6, \\\"amount\\\": 19, \\\"enabling\\\": 24, \\\"flawless\\\": 6, \\\"application\\\": 37, \\\"tranquil\\\": 23, \\\"tank\\\": 10, \\\"evening\\\": 2, \\\"environment\\\": 73, \\\"promote\\\": 5, \\\"correctional\\\": 38, \\\"rehabilitation\\\": 17, \\\"violated\\\": 18, \\\"legal\\\": 18, \\\"statutes\\\": 4, \\\"shining\\\": 18, \\\"beacon\\\": 28, \\\"cage\\\": 12, \\\"scooping\\\": 3, \\\"large\\\": 133, \\\"quantities\\\": 20, \\\"stripped\\\": 4, \\\"basics\\\": 1, \\\"sanctuary\\\": 33, \\\"music\\\": 9, \\\"ambient\\\": 4, \\\"lighting\\\": 29, \\\"immersive\\\": 2, \\\"experience\\\": 50, \\\"holding\\\": 109, \\\"awaiting\\\": 11, \\\"court\\\": 8, \\\"dates\\\": 2, \\\"accused\\\": 8, \\\"crime\\\": 9, \\\"utilized\\\": 42, \\\"transport\\\": 63, \\\"liquids\\\": 124, \\\"effectively\\\": 6, \\\"efficiently\\\": 20, \\\"ingredients\\\": 57, \\\"applies\\\": 11, \\\"enclosure\\\": 30, \\\"break\\\": 18, \\\"consumed\\\": 5, \\\"worldwide\\\": 5, \\\"enjoyed\\\": 10, \\\"ages\\\": 9, \\\"cultures\\\": 16, \\\"covers\\\": 23, \\\"above\\\": 50, \\\"knee\\\": 35, \\\"freedom\\\": 27, \\\"gradually\\\": 9, \\\"rising\\\": 19, \\\"loft\\\": 1, \\\"smoothness\\\": 2, \\\"syncopated\\\": 1, \\\"transitions\\\": 5, \\\"broad\\\": 52, \\\"turning\\\": 4, \\\"marked\\\": 7, \\\"trimmings\\\": 3, \\\"brass\\\": 17, \\\"introduce\\\": 2, \\\"restless\\\": 3, \\\"traveler\\\": 3, \\\"timeless\\\": 24, \\\"artisan\\\": 12, \\\"masterpiece\\\": 69, \\\"grip\\\": 35, \\\"seamless\\\": 16, \\\"flow\\\": 9, \\\"paints\\\": 21, \\\"mere\\\": 7, \\\"extension\\\": 17, \\\"fusion\\\": 10, \\\"shredded\\\": 3, \\\"duck\\\": 1, \\\"earthy\\\": 6, \\\"wasabi\\\": 1, \\\"mayo\\\": 31, \\\"scallions\\\": 1, \\\"crunchy\\\": 40, \\\"gives\\\": 25, \\\"inimitable\\\": 3, \\\"umami\\\": 7, \\\"leave\\\": 5, \\\"wateringly\\\": 1, \\\"wanting\\\": 1, \\\"boasts\\\": 55, \\\"hardened\\\": 8, \\\"intimidating\\\": 27, \\\"appearance\\\": 38, \\\"pincers\\\": 22, \\\"pointed\\\": 13, \\\"knife\\\": 3, \\\"dance\\\": 18, \\\"different\\\": 86, \\\"ways\\\": 9, \\\"implement\\\": 62, \\\"adding\\\": 28, \\\"detail\\\": 8, \\\"composition\\\": 17, \\\"wooden\\\": 34, \\\"various\\\": 86, \\\"manner\\\": 16, \\\"it\\\\u2019s\\\": 24, \\\"fiber\\\": 16, \\\"low\\\": 17, \\\"calories\\\": 5, \\\"moisturizing\\\": 12, \\\"stick\\\": 32, \\\"true\\\": 44, \\\"marvel\\\": 54, \\\"nature\\\": 48, \\\"mind\\\": 35, \\\"honed\\\": 12, \\\"millennia\\\": 5, \\\"evolution\\\": 6, \\\"exceptional\\\": 13, \\\"hearing\\\": 5, \\\"imposing\\\": 36, \\\"tells\\\": 1, \\\"see\\\": 10, \\\"not\\\": 15, \\\"trifled\\\": 1, \\\"ascends\\\": 3, \\\"structured\\\": 28, \\\"guiding\\\": 6, \\\"trajectory\\\": 4, \\\"throughout\\\": 15, \\\"ability\\\": 27, \\\"travel\\\": 13, \\\"newly\\\": 4, \\\"presented\\\": 3, \\\"exploring\\\": 5, \\\"contours\\\": 10, \\\"furnishing\\\": 1, \\\"wide\\\": 83, \\\"scintillating\\\": 3, \\\"enclosed\\\": 55, \\\"igneous\\\": 1, \\\"chamber\\\": 61, \\\"imbues\\\": 16, \\\"texture\\\": 88, \\\"flame\\\": 80, \\\"within\\\": 90, \\\"emits\\\": 34, \\\"awe\\\": 54, \\\"striking\\\": 25, \\\"thin\\\": 51, \\\"transgressed\\\": 11, \\\"norms\\\": 13, \\\"confined\\\": 19, \\\"state\\\": 15, \\\"captivity\\\": 6, \\\"serving\\\": 22, \\\"punishment\\\": 28, \\\"misdemeanors\\\": 1, \\\"depicted\\\": 8, \\\"cartoons\\\": 1, \\\"movies\\\": 1, \\\"but\\\": 44, \\\"usually\\\": 19, \\\"small\\\": 105, \\\"enough\\\": 12, \\\"fit\\\": 33, \\\"palm\\\": 5, \\\"hand\\\": 53, \\\"restoration\\\": 3, \\\"bathroom\\\": 17, \\\"boiled\\\": 5, \\\"consumption\\\": 5, \\\"stalking\\\": 9, \\\"silently\\\": 5, \\\"grasses\\\": 3, \\\"muscles\\\": 66, \\\"rippling\\\": 14, \\\"beneath\\\": 21, \\\"tawny\\\": 8, \\\"hide\\\": 3, \\\"choice\\\": 26, \\\"beachgoers\\\": 1, \\\"vacationers\\\": 1, \\\"adequate\\\": 2, \\\"ventilation\\\": 18, \\\"sun\\\": 42, \\\"exposure\\\": 4, \\\"second\\\": 1, \\\"chances\\\": 1, \\\"distant\\\": 6, \\\"unattainable\\\": 1, \\\"strikingly\\\": 5, \\\"change\\\": 9, \\\"ferocious\\\": 33, \\\"unrelenting\\\": 7, \\\"insatiable\\\": 2, \\\"hunger\\\": 5, \\\"fiercely\\\": 3, \\\"independent\\\": 1, \\\"entity\\\": 50, \\\"renowned\\\": 11, \\\"resistance\\\": 4, \\\"types\\\": 18, \\\"environmental\\\": 6, \\\"pressures\\\": 3, \\\"thriving\\\": 3, \\\"even\\\": 100, \\\"harsh\\\": 13, \\\"unforgiving\\\": 4, \\\"environments\\\": 17, \\\"would\\\": 6, \\\"lesser\\\": 1, \\\"creatures\\\": 10, \\\"permanently\\\": 1, \\\"damaged\\\": 2, \\\"destroyed\\\": 1, \\\"made\\\": 209, \\\"fabrics\\\": 12, \\\"cater\\\": 3, \\\"styles\\\": 12, \\\"tranquility\\\": 38, \\\"wherein\\\": 2, \\\"immerse\\\": 8, \\\"oneself\\\": 16, \\\"waters\\\": 35, \\\"emerge\\\": 2, \\\"refreshed\\\": 2, \\\"rejuvenated\\\": 1, \\\"comforting\\\": 37, \\\"healing\\\": 16, \\\"embrace\\\": 28, \\\"offenders\\\": 33, \\\"bristly\\\": 7, \\\"things\\\": 18, \\\"enigma\\\": 4, \\\"mysterious\\\": 5, \\\"alluring\\\": 28, \\\"taste\\\": 68, \\\"armor\\\": 10, \\\"gourmet\\\": 16, \\\"gorgonzola\\\": 2, \\\"rosemary\\\": 2, \\\"aioli\\\": 22, \\\"comfortable\\\": 71, \\\"relaxed\\\": 22, \\\"prefer\\\": 1, \\\"unencumbered\\\": 1, \\\"earth\\\": 148, \\\"digs\\\": 9, \\\"ditches\\\": 2, \\\"divine\\\": 142, \\\"emissary\\\": 16, \\\"possess\\\": 2, \\\"wisdom\\\": 38, \\\"transcends\\\": 7, \\\"human\\\": 88, \\\"understanding\\\": 10, \\\"word\\\": 1, \\\"action\\\": 10, \\\"guided\\\": 3, \\\"otherworldly\\\": 35, \\\"intuition\\\": 3, \\\"insight\\\": 7, \\\"decapod\\\": 22, \\\"tough\\\": 47, \\\"chitinous\\\": 4, \\\"graceful\\\": 33, \\\"clear\\\": 33, \\\"ocean\\\": 49, \\\"voice\\\": 28, \\\"so\\\": 27, \\\"could\\\": 26, \\\"calm\\\": 35, \\\"storm\\\": 2, \\\"associated\\\": 6, \\\"fall\\\": 10, \\\"harvest\\\": 5, \\\"commonly\\\": 29, \\\"pies\\\": 13, \\\"other\\\": 144, \\\"baked\\\": 34, \\\"goods\\\": 9, \\\"heats\\\": 8, \\\"hot\\\": 98, \\\"indispensable\\\": 8, \\\"enthusiasts\\\": 3, \\\"gastronomy\\\": 2, \\\"carnivore\\\": 10, \\\"feared\\\": 15, \\\"animals\\\": 16, \\\"population\\\": 4, \\\"translucent\\\": 18, \\\"led\\\": 9, \\\"calming\\\": 19, \\\"hanging\\\": 11, \\\"fixture\\\": 20, \\\"ambiance\\\": 17, \\\"gatherings\\\": 6, \\\"confines\\\": 16, \\\"guilty\\\": 34, \\\"unlawful\\\": 10, \\\"acts\\\": 19, \\\"incredible\\\": 25, \\\"admired\\\": 2, \\\"his\\\": 24, \\\"primal\\\": 3, \\\"unmatched\\\": 18, \\\"browns\\\": 3, \\\"marshmallows\\\": 1, \\\"must\\\": 29, \\\"artists\\\": 20, \\\"composed\\\": 68, \\\"connected\\\": 10, \\\"series\\\": 64, \\\"tufts\\\": 4, \\\"hair\\\": 31, \\\"synthetic\\\": 30, \\\"fibers\\\": 75, \\\"sequence\\\": 21, \\\"higher\\\": 52, \\\"point\\\": 18, \\\"relaxer\\\": 1, \\\"stressed\\\": 2, \\\"day\\\": 81, \\\"fits\\\": 1, \\\"seamlessly\\\": 17, \\\"innovative\\\": 13, \\\"equal\\\": 6, \\\"measure\\\": 12, \\\"supporting\\\": 8, \\\"weight\\\": 92, \\\"absorbing\\\": 4, \\\"heated\\\": 11, \\\"meals\\\": 51, \\\"perfection\\\": 50, \\\"tarts\\\": 1, \\\"cobblers\\\": 1, \\\"daunting\\\": 3, \\\"bulldozes\\\": 7, \\\"elegantly\\\": 6, \\\"arc\\\": 3, \\\"step\\\": 48, \\\"motion\\\": 39, \\\"ultra\\\": 9, \\\"velvety\\\": 51, \\\"leaving\\\": 27, \\\"stunning\\\": 26, \\\"crimson\\\": 15, \\\"hued\\\": 15, \\\"orb\\\": 40, \\\"quality\\\": 32, \\\"spreading\\\": 25, \\\"artwork\\\": 16, \\\"sliced\\\": 11, \\\"tasty\\\": 23, \\\"appetizer\\\": 1, \\\"monster\\\": 26, \\\"scrapes\\\": 7, \\\"away\\\": 49, \\\"stones\\\": 8, \\\"prepare\\\": 9, \\\"next\\\": 26, \\\"stage\\\": 2, \\\"development\\\": 3, \\\"aligned\\\": 5, \\\"increases\\\": 2, \\\"height\\\": 13, \\\"delivering\\\": 18, \\\"pathway\\\": 35, \\\"reach\\\": 22, \\\"glossy\\\": 48, \\\"private\\\": 6, \\\"spa\\\": 15, \\\"melt\\\": 7, \\\"go\\\": 36, \\\"center\\\": 64, \\\"illegal\\\": 11, \\\"savage\\\": 3, \\\"undeniable\\\": 6, \\\"face\\\": 39, \\\"bear\\\": 5, \\\"defending\\\": 1, \\\"territory\\\": 11, \\\"comers\\\": 1, \\\"filling\\\": 20, \\\"hearts\\\": 22, \\\"warrior\\\": 11, \\\"stood\\\": 6, \\\"tall\\\": 23, \\\"glinting\\\": 3, \\\"sword\\\": 3, \\\"smite\\\": 1, \\\"evil\\\": 7, \\\"dared\\\": 1, \\\"cross\\\": 10, \\\"metallic\\\": 41, \\\"armed\\\": 6, \\\"cut\\\": 18, \\\"compacted\\\": 2, \\\"transformer\\\": 3, \\\"fascia\\\": 3, \\\"foot\\\": 25, \\\"king\\\": 41, \\\"african\\\": 7, \\\"plains\\\": 7, \\\"hypnotic\\\": 9, \\\"charm\\\": 11, \\\"attracting\\\": 2, \\\"attention\\\": 21, \\\"thermal\\\": 58, \\\"cook\\\": 66, \\\"bake\\\": 18, \\\"variety\\\": 60, \\\"abbreviated\\\": 46, \\\"maximum\\\": 18, \\\"withstand\\\": 15, \\\"feline\\\": 24, \\\"commanding\\\": 35, \\\"cozy\\\": 24, \\\"neutral\\\": 1, \\\"toned\\\": 4, \\\"purposed\\\": 4, \\\"provide\\\": 53, \\\"alleviate\\\": 4, \\\"stress\\\": 21, \\\"institution\\\": 38, \\\"corrective\\\": 3, \\\"punitive\\\": 7, \\\"reinforces\\\": 2, \\\"consequences\\\": 9, \\\"breaking\\\": 24, \\\"illuminates\\\": 40, \\\"grin\\\": 6, \\\"dewy\\\": 1, \\\"keeps\\\": 19, \\\"doctor\\\": 1, \\\"tuned\\\": 11, \\\"tissue\\\": 7, \\\"harmony\\\": 15, \\\"brightens\\\": 10, \\\"defender\\\": 6, \\\"night\\\": 53, \\\"emanating\\\": 23, \\\"radiance\\\": 45, \\\"cells\\\": 11, \\\"minimally\\\": 1, \\\"furnished\\\": 9, \\\"bed\\\": 10, \\\"sink\\\": 6, \\\"toilet\\\": 2, \\\"underwater\\\": 17, \\\"serenity\\\": 40, \\\"calmness\\\": 9, \\\"lawbreakers\\\": 28, \\\"reservoir\\\": 19, \\\"invites\\\": 19, \\\"let\\\": 10, \\\"cares\\\": 4, \\\"dissolve\\\": 1, \\\"radiant\\\": 83, \\\"glittering\\\": 5, \\\"evokes\\\": 14, \\\"enchantment\\\": 6, \\\"t\\\": 15, \\\"dazzling\\\": 14, \\\"sapphire\\\": 1, \\\"cosmetic\\\": 62, \\\"mesmerizing\\\": 13, \\\"thrilling\\\": 1, \\\"effect\\\": 26, \\\"them\\\": 50, \\\"looking\\\": 24, \\\"spellbinding\\\": 3, \\\"intended\\\": 50, \\\"serve\\\": 30, \\\"deterrent\\\": 3, \\\"threat\\\": 5, \\\"avoid\\\": 5, \\\"behavior\\\": 14, \\\"modest\\\": 7, \\\"guardian\\\": 19, \\\"half\\\": 8, \\\"exudes\\\": 58, \\\"adjustability\\\": 1, \\\"utilitarian\\\": 2, \\\"purpose\\\": 42, \\\"storing\\\": 45, \\\"fluids\\\": 44, \\\"piece\\\": 85, \\\"worn\\\": 36, \\\"footwear\\\": 11, \\\"sandals\\\": 7, \\\"sneakers\\\": 5, \\\"sandwich\\\": 91, \\\"flavorful\\\": 35, \\\"immense\\\": 30, \\\"jaw\\\": 5, \\\"clamp\\\": 2, \\\"600\\\": 1, \\\"pounds\\\": 8, \\\"master\\\": 29, \\\"hunt\\\": 6, \\\"possessing\\\": 22, \\\"skills\\\": 6, \\\"instincts\\\": 6, \\\"easily\\\": 12, \\\"adapt\\\": 7, \\\"changing\\\": 13, \\\"strategies\\\": 1, \\\"due\\\": 15, \\\"intelligence\\\": 14, \\\"technology\\\": 14, \\\"concentrate\\\": 2, \\\"placed\\\": 26, \\\"tray\\\": 5, \\\"spatula\\\": 1, \\\"insulated\\\": 19, \\\"casing\\\": 26, \\\"decrease\\\": 1, \\\"loss\\\": 3, \\\"guides\\\": 10, \\\"us\\\": 58, \\\"luscious\\\": 45, \\\"apparition\\\": 10, \\\"brilliant\\\": 23, \\\"seraphic\\\": 9, \\\"resembling\\\": 6, \\\"angelic\\\": 12, \\\"dream\\\": 5, \\\"seem\\\": 10, \\\"blaze\\\": 4, \\\"stars\\\": 13, \\\"resonates\\\": 6, \\\"celestial\\\": 104, \\\"duty\\\": 36, \\\"mountains\\\": 23, \\\"shattering\\\": 2, \\\"inside\\\": 60, \\\"elusive\\\": 2, \\\"concept\\\": 1, \\\"days\\\": 24, \\\"nights\\\": 4, \\\"feverishly\\\": 1, \\\"tracked\\\": 1, \\\"ticking\\\": 3, \\\"clock\\\": 1, \\\"off\\\": 36, \\\"excruciating\\\": 1, \\\"moment\\\": 9, \\\"seemingly\\\": 5, \\\"endless\\\": 15, \\\"parade\\\": 1, \\\"pain\\\": 12, \\\"burden\\\": 2, \\\"reckoned\\\": 12, \\\"hydraulic\\\": 30, \\\"pistons\\\": 2, \\\"pushing\\\": 21, \\\"seen\\\": 11, \\\"tart\\\": 40, \\\"contour\\\": 4, \\\"tempting\\\": 5, \\\"most\\\": 59, \\\"discerning\\\": 4, \\\"palates\\\": 1, \\\"adhering\\\": 1, \\\"manipulating\\\": 2, \\\"inviting\\\": 32, \\\"luxurious\\\": 51, \\\"combines\\\": 8, \\\"spicy\\\": 33, \\\"korean\\\": 1, \\\"bbq\\\": 23, \\\"tempura\\\": 3, \\\"onion\\\": 27, \\\"rings\\\": 14, \\\"chipotle\\\": 11, \\\"seated\\\": 1, \\\"visitors\\\": 1, \\\"closely\\\": 6, \\\"monitored\\\": 4, \\\"envelopes\\\": 4, \\\"veil\\\": 7, \\\"route\\\": 5, \\\"floor\\\": 46, \\\"pliable\\\": 9, \\\"blending\\\": 14, \\\"smoothly\\\": 14, \\\"manifests\\\": 4, \\\"organic\\\": 11, \\\"origin\\\": 1, \\\"arranged\\\": 33, \\\"meticulous\\\": 6, \\\"secure\\\": 24, \\\"attachment\\\": 9, \\\"physique\\\": 7, \\\"generates\\\": 10, \\\"dry\\\": 16, \\\"fans\\\": 3, \\\"able\\\": 25, \\\"antique\\\": 3, \\\"character\\\": 5, \\\"setting\\\": 6, \\\"many\\\": 59, \\\"robustly\\\": 5, \\\"excavation\\\": 23, \\\"powerhouse\\\": 8, \\\"completing\\\": 2, \\\"tasks\\\": 23, \\\"toughened\\\": 1, \\\"shank\\\": 1, \\\"round\\\": 68, \\\"arched\\\": 8, \\\"platform\\\": 20, \\\"area\\\": 43, \\\"meets\\\": 2, \\\"circular\\\": 19, \\\"lethal\\\": 6, \\\"weapon\\\": 6, \\\"which\\\": 84, \\\"annihilates\\\": 1, \\\"front\\\": 44, \\\"rubble\\\": 9, \\\"keen\\\": 19, \\\"senses\\\": 49, \\\"wearing\\\": 9, \\\"stays\\\": 7, \\\"put\\\": 16, \\\"hours\\\": 15, \\\"instrument\\\": 89, \\\"manipulate\\\": 8, \\\"fearsome\\\": 26, \\\"demeanor\\\": 20, \\\"stealthy\\\": 15, \\\"crisp\\\": 117, \\\"refreshing\\\": 46, \\\"bite\\\": 33, \\\"sized\\\": 8, \\\"snack\\\": 29, \\\"attractive\\\": 1, \\\"health\\\": 15, \\\"giving\\\": 10, \\\"vitamins\\\": 15, \\\"minerals\\\": 11, \\\"white\\\": 42, \\\"stowing\\\": 1, \\\"tools\\\": 13, \\\"channels\\\": 6, \\\"directions\\\": 10, \\\"create\\\": 75, \\\"memories\\\": 2, \\\"stand\\\": 17, \\\"test\\\": 3, \\\"sizable\\\": 7, \\\"polyethylene\\\": 2, \\\"plastics\\\": 2, \\\"sporting\\\": 7, \\\"sturdily\\\": 1, \\\"affixed\\\": 12, \\\"laundry\\\": 2, \\\"cleaning\\\": 22, \\\"fearless\\\": 15, \\\"suitable\\\": 17, \\\"formal\\\": 6, \\\"occasions\\\": 12, \\\"chest\\\": 3, \\\"helping\\\": 8, \\\"take\\\": 32, \\\"breaths\\\": 1, \\\"roar\\\": 55, \\\"intensity\\\": 12, \\\"stormy\\\": 3, \\\"dependable\\\": 7, \\\"carry\\\": 41, \\\"comprises\\\": 19, \\\"nestled\\\": 72, \\\"buns\\\": 81, \\\"sauces\\\": 6, \\\"grand\\\": 10, \\\"quintessential\\\": 8, \\\"rituals\\\": 1, \\\"serene\\\": 41, \\\"aesthetics\\\": 3, \\\"musculature\\\": 2, \\\"permits\\\": 9, \\\"skillfully\\\": 4, \\\"maneuver\\\": 1, \\\"currents\\\": 5, \\\"propel\\\": 8, \\\"itself\\\": 26, \\\"despite\\\": 5, \\\"about\\\": 9, \\\"potentially\\\": 5, \\\"unwieldy\\\": 1, \\\"untouchable\\\": 2, \\\"guards\\\": 10, \\\"hovering\\\": 1, \\\"menacingly\\\": 1, \\\"solidifies\\\": 1, \\\"powerlessness\\\": 1, \\\"submission\\\": 2, \\\"menu\\\": 1, \\\"seafood\\\": 21, \\\"restaurants\\\": 4, \\\"promising\\\": 5, \\\"envelop\\\": 3, \\\"user\\\": 15, \\\"cocoon\\\": 8, \\\"suds\\\": 2, \\\"supernatural\\\": 14, \\\"blessings\\\": 3, \\\"tapered\\\": 45, \\\"fashioned\\\": 72, \\\"enrich\\\": 1, \\\"kissable\\\": 7, \\\"radiating\\\": 19, \\\"luminescent\\\": 18, \\\"filament\\\": 5, \\\"concealed\\\": 5, \\\"mystical\\\": 16, \\\"asymmetrical\\\": 4, \\\"highly\\\": 40, \\\"efficient\\\": 32, \\\"catching\\\": 8, \\\"assortment\\\": 11, \\\"ledges\\\": 2, \\\"unassuming\\\": 4, \\\"emanates\\\": 27, \\\"machinery\\\": 24, \\\"showcases\\\": 17, \\\"remarkable\\\": 30, \\\"compressing\\\": 1, \\\"levelling\\\": 4, \\\"prowess\\\": 12, \\\"mouthful\\\": 3, \\\"goodness\\\": 31, \\\"generous\\\": 21, \\\"best\\\": 10, \\\"hard\\\": 68, \\\"that\\\\u2019s\\\": 7, \\\"lovely\\\": 3, \\\"feeding\\\": 9, \\\"defense\\\": 8, \\\"iconic\\\": 10, \\\"adornment\\\": 4, \\\"pearl\\\": 5, \\\"illuminating\\\": 27, \\\"enhancing\\\": 6, \\\"overall\\\": 11, \\\"tech\\\": 6, \\\"uses\\\": 46, \\\"faster\\\": 2, \\\"without\\\": 33, \\\"sacrificing\\\": 3, \\\"sensitive\\\": 20, \\\"feels\\\": 14, \\\"we\\\": 12, \\\"walk\\\": 20, \\\"warms\\\": 8, \\\"dinner\\\": 6, \\\"casseroles\\\": 3, \\\"intimidates\\\": 2, \\\"stolid\\\": 1, \\\"architectural\\\": 16, \\\"resembles\\\": 6, \\\"miniature\\\": 13, \\\"palace\\\": 2, \\\"curves\\\": 25, \\\"reckon\\\": 2, \\\"leviathan\\\": 6, \\\"name\\\": 1, \\\"yet\\\": 55, \\\"enlightenment\\\": 5, \\\"encompasses\\\": 8, \\\"bounded\\\": 1, \\\"frail\\\": 2, \\\"gas\\\": 12, \\\"electric\\\": 14, \\\"powered\\\": 15, \\\"baking\\\": 55, \\\"unbelievably\\\": 1, \\\"assembly\\\": 9, \\\"joints\\\": 27, \\\"adaptability\\\": 2, \\\"utilizing\\\": 12, \\\"convection\\\": 23, \\\"top\\\": 81, \\\"narrower\\\": 6, \\\"ear\\\": 3, \\\"brilliantly\\\": 3, \\\"quaint\\\": 1, \\\"piping\\\": 4, \\\"nickel\\\": 2, \\\"reminiscent\\\": 7, \\\"classic\\\": 67, \\\"turn\\\": 7, \\\"century\\\": 2, \\\"infuses\\\": 4, \\\"vintage\\\": 10, \\\"vibe\\\": 4, \\\"hint\\\": 10, \\\"steampunk\\\": 1, \\\"flair\\\": 3, \\\"candle\\\": 24, \\\"finished\\\": 7, \\\"hardwood\\\": 2, \\\"decorated\\\": 7, \\\"bring\\\": 10, \\\"indoor\\\": 4, \\\"flavourful\\\": 2, \\\"sensation\\\": 19, \\\"veggies\\\": 25, \\\"dollop\\\": 10, \\\"common\\\": 11, \\\"site\\\": 21, \\\"injury\\\": 14, \\\"blisters\\\": 5, \\\"fractures\\\": 5, \\\"constant\\\": 10, \\\"bearing\\\": 60, \\\"flexibility\\\": 19, \\\"required\\\": 6, \\\"cups\\\": 1, \\\"grasp\\\": 5, \\\"maintaining\\\": 11, \\\"poised\\\": 6, \\\"pen\\\": 4, \\\"reserved\\\": 7, \\\"suspects\\\": 4, \\\"bushy\\\": 9, \\\"sways\\\": 5, \\\"walks\\\": 2, \\\"exterior\\\": 81, \\\"segmented\\\": 23, \\\"ends\\\": 8, \\\"fan\\\": 18, \\\"feet\\\": 27, \\\"exalting\\\": 1, \\\"pinnacle\\\": 5, \\\"holy\\\": 21, \\\"capacious\\\": 3, \\\"bin\\\": 3, \\\"wire\\\": 15, \\\"resourcefully\\\": 1, \\\"store\\\": 20, \\\"organize\\\": 1, \\\"household\\\": 8, \\\"items\\\": 41, \\\"roars\\\": 7, \\\"thunder\\\": 2, \\\"refined\\\": 17, \\\"generating\\\": 11, \\\"convenient\\\": 13, \\\"package\\\": 4, \\\"glistening\\\": 7, \\\"overlooking\\\": 1, \\\"enticing\\\": 7, \\\"splendidly\\\": 1, \\\"laid\\\": 6, \\\"bricks\\\": 3, \\\"feeling\\\": 22, \\\"sacred\\\": 7, \\\"temple\\\": 2, \\\"meant\\\": 16, \\\"only\\\": 26, \\\"chosen\\\": 7, \\\"few\\\": 9, \\\"splendid\\\": 6, \\\"displays\\\": 7, \\\"colorful\\\": 27, \\\"notes\\\": 13, \\\"apricot\\\": 3, \\\"lustrous\\\": 18, \\\"nourishes\\\": 6, \\\"shades\\\": 17, \\\"abridged\\\": 3, \\\"tailored\\\": 16, \\\"proffer\\\": 1, \\\"push\\\": 25, \\\"loads\\\": 8, \\\"leap\\\": 3, \\\"36\\\": 1, \\\"single\\\": 14, \\\"bound\\\": 7, \\\"opponent\\\": 3, \\\"openings\\\": 6, \\\"nimble\\\": 4, \\\"execute\\\": 4, \\\"american\\\": 30, \\\"side\\\": 32, \\\"fries\\\": 9, \\\"carries\\\": 22, \\\"universe\\\": 16, \\\"cosmic\\\": 7, \\\"forces\\\": 15, \\\"beyond\\\": 19, \\\"comprehension\\\": 2, \\\"eaten\\\": 9, \\\"cooked\\\": 44, \\\"depending\\\": 18, \\\"preference\\\": 4, \\\"consumer\\\": 1, \\\"completely\\\": 4, \\\"immersion\\\": 21, \\\"generate\\\": 9, \\\"fragrant\\\": 32, \\\"spices\\\": 12, \\\"smothered\\\": 22, \\\"blue\\\": 24, \\\"bacon\\\": 51, \\\"ears\\\": 6, \\\"bail\\\": 6, \\\"stored\\\": 3, \\\"several\\\": 19, \\\"weeks\\\": 3, \\\"cool\\\": 25, \\\"routines\\\": 3, \\\"sets\\\": 10, \\\"aglow\\\": 4, \\\"pink\\\": 15, \\\"bewitching\\\": 4, \\\"bringing\\\": 13, \\\"indulgence\\\": 26, \\\"sterile\\\": 4, \\\"austere\\\": 8, \\\"discourage\\\": 3, \\\"criminality\\\": 2, \\\"vibrancy\\\": 6, \\\"tears\\\": 5, \\\"buildings\\\": 11, \\\"pairs\\\": 12, \\\"walkway\\\": 3, \\\"leading\\\": 27, \\\"shimmered\\\": 4, \\\"iridescent\\\": 20, \\\"caught\\\": 4, \\\"awaken\\\": 3, \\\"expertly\\\": 25, \\\"hugs\\\": 1, \\\"compromising\\\": 2, \\\"end\\\": 78, \\\"applying\\\": 39, \\\"colored\\\": 25, \\\"glaze\\\": 7, \\\"enamel\\\": 4, \\\"outfit\\\": 28, \\\"daily\\\": 21, \\\"wraps\\\": 2, \\\"unmistakable\\\": 6, \\\"strength\\\": 95, \\\"fortitude\\\": 2, \\\"temperature\\\": 91, \\\"regulation\\\": 10, \\\"unit\\\": 18, \\\"prolonged\\\": 1, \\\"kitchen\\\": 63, \\\"accurately\\\": 3, \\\"insulation\\\": 4, \\\"electronic\\\": 7, \\\"control\\\": 31, \\\"systems\\\": 9, \\\"glowing\\\": 60, \\\"amalgamation\\\": 9, \\\"glows\\\": 18, \\\"brilliance\\\": 13, \\\"cannot\\\": 7, \\\"matched\\\": 10, \\\"inspiration\\\": 11, \\\"securely\\\": 7, \\\"manage\\\": 4, \\\"convicts\\\": 6, \\\"carried\\\": 14, \\\"illicit\\\": 1, \\\"cookies\\\": 5, \\\"stoic\\\": 4, \\\"contemplate\\\": 1, \\\"defying\\\": 2, \\\"stepped\\\": 8, \\\"promotes\\\": 4, \\\"elevation\\\": 28, \\\"vortex\\\": 2, \\\"stone\\\": 21, \\\"explorer\\\": 1, \\\"uncharted\\\": 1, \\\"bundle\\\": 18, \\\"pigments\\\": 40, \\\"mediums\\\": 5, \\\"storage\\\": 25, \\\"retrieval\\\": 1, \\\"weighty\\\": 4, \\\"implements\\\": 2, \\\"spread\\\": 25, \\\"temptation\\\": 2, \\\"knowledge\\\": 10, \\\"emblazoned\\\": 3, \\\"history\\\": 9, \\\"mythology\\\": 3, \\\"vivid\\\": 25, \\\"adorn\\\": 2, \\\"little\\\": 19, \\\"magnets\\\": 1, \\\"attract\\\": 1, \\\"draw\\\": 6, \\\"conical\\\": 13, \\\"plastic\\\": 39, \\\"product\\\": 45, \\\"extra\\\": 9, \\\"geometric\\\": 6, \\\"symmetrical\\\": 7, \\\"turns\\\": 11, \\\"brown\\\": 20, \\\"chic\\\": 14, \\\"trendy\\\": 12, \\\"staple\\\": 31, \\\"fashionable\\\": 11, \\\"wardrobe\\\": 16, \\\"had\\\": 49, \\\"noble\\\": 15, \\\"selfless\\\": 1, \\\"always\\\": 15, \\\"putting\\\": 1, \\\"needs\\\": 12, \\\"others\\\": 12, \\\"before\\\": 14, \\\"guarantee\\\": 1, \\\"durability\\\": 7, \\\"sides\\\": 17, \\\"fluted\\\": 3, \\\"rim\\\": 10, \\\"resilience\\\": 11, \\\"endurance\\\": 5, \\\"survive\\\": 10, \\\"periods\\\": 8, \\\"hydrating\\\": 15, \\\"enhancer\\\": 8, \\\"attached\\\": 24, \\\"secured\\\": 9, \\\"temporarily\\\": 6, \\\"detained\\\": 13, \\\"barrel\\\": 3, \\\"removable\\\": 1, \\\"feed\\\": 2, \\\"farms\\\": 1, \\\"ranches\\\": 1, \\\"pristine\\\": 10, \\\"originating\\\": 4, \\\"architecture\\\": 7, \\\"vehicle\\\": 51, \\\"breaks\\\": 5, \\\"obstacles\\\": 18, \\\"strongly\\\": 1, \\\"sealed\\\": 2, \\\"uniformly\\\": 4, \\\"utility\\\": 14, \\\"engineered\\\": 38, \\\"grade\\\": 8, \\\"defined\\\": 3, \\\"narrow\\\": 30, \\\"neck\\\": 8, \\\"ergonomic\\\": 10, \\\"appropriate\\\": 3, \\\"jobs\\\": 5, \\\"distance\\\": 9, \\\"may\\\": 9, \\\"appear\\\": 6, \\\"upon\\\": 30, \\\"closer\\\": 5, \\\"inspection\\\": 1, \\\"speaks\\\": 5, \\\"volumes\\\": 11, \\\"regarding\\\": 1, \\\"dexterity\\\": 5, \\\"deftly\\\": 6, \\\"curvaceous\\\": 3, \\\"reclining\\\": 3, \\\"socks\\\": 5, \\\"shoes\\\": 11, \\\"big\\\": 42, \\\"ubiquitous\\\": 1, \\\"denizen\\\": 5, \\\"waterways\\\": 1, \\\"protects\\\": 10, \\\"cast\\\": 15, \\\"darkness\\\": 36, \\\"spilling\\\": 1, \\\"ahead\\\": 12, \\\"decoration\\\": 2, \\\"lantern\\\": 18, \\\"paper\\\": 32, \\\"looks\\\": 10, \\\"when\\\": 80, \\\"tea\\\": 6, \\\"messenger\\\": 50, \\\"draped\\\": 9, \\\"robes\\\": 5, \\\"mysteries\\\": 7, \\\"gorgeous\\\": 3, \\\"restorative\\\": 7, \\\"dip\\\": 6, \\\"unbridled\\\": 6, \\\"pleasure\\\": 19, \\\"article\\\": 33, \\\"carrier\\\": 5, \\\"capacities\\\": 1, \\\"solids\\\": 16, \\\"core\\\": 26, \\\"atop\\\": 13, \\\"transfer\\\": 43, \\\"allocation\\\": 5, \\\"purposes\\\": 26, \\\"penal\\\": 10, \\\"restrains\\\": 2, \\\"flouted\\\": 2, \\\"laws\\\": 16, \\\"either\\\": 10, \\\"himself\\\": 1, \\\"grandeur\\\": 7, \\\"commands\\\": 23, \\\"savagery\\\": 2, \\\"simplicity\\\": 11, \\\"using\\\": 40, \\\"delivers\\\": 25, \\\"alternative\\\": 11, \\\"skirts\\\": 2, \\\"fashion\\\": 42, \\\"pliant\\\": 10, \\\"contains\\\": 31, \\\"swimming\\\": 6, \\\"clearing\\\": 20, \\\"foundations\\\": 3, \\\"elevates\\\": 6, \\\"boutique\\\": 1, \\\"hotel\\\": 1, \\\"guests\\\": 1, \\\"awed\\\": 2, \\\"inspired\\\": 11, \\\"pedals\\\": 1, \\\"men\\\": 7, \\\"women\\\": 4, \\\"paired\\\": 25, \\\"complete\\\": 16, \\\"favoured\\\": 1, \\\"lovers\\\": 4, \\\"shiny\\\": 28, \\\"skinned\\\": 10, \\\"bell\\\": 6, \\\"pleasantly\\\": 6, \\\"ripe\\\": 15, \\\"network\\\": 20, \\\"articulations\\\": 2, \\\"achieve\\\": 13, \\\"gustatory\\\": 4, \\\"described\\\": 2, \\\"char\\\": 5, \\\"artisanal\\\": 14, \\\"drilling\\\": 1, \\\"operations\\\": 7, \\\"collect\\\": 10, \\\"samples\\\": 1, \\\"embodies\\\": 33, \\\"trained\\\": 4, \\\"circuses\\\": 1, \\\"zoos\\\": 1, \\\"exhibitions\\\": 1, \\\"watertight\\\": 6, \\\"cavity\\\": 12, \\\"entirety\\\": 4, \\\"rejuvenative\\\": 2, \\\"polymers\\\": 6, \\\"applications\\\": 6, \\\"including\\\": 27, \\\"pouring\\\": 21, \\\"giant\\\": 32, \\\"pusher\\\": 9, \\\"method\\\": 6, \\\"age\\\": 5, \\\"exquisite\\\": 26, \\\"bathing\\\": 25, \\\"desires\\\": 2, \\\"earthmover\\\": 3, \\\"mark\\\": 5, \\\"city\\\": 1, \\\"countryside\\\": 1, \\\"length\\\": 35, \\\"beach\\\": 22, \\\"poolside\\\": 1, \\\"lounging\\\": 7, \\\"minimalist\\\": 14, \\\"bathtub\\\": 6, \\\"clean\\\": 7, \\\"acrylic\\\": 6, \\\"cylinder\\\": 15, \\\"containing\\\": 16, \\\"practical\\\": 19, \\\"expressive\\\": 5, \\\"express\\\": 11, \\\"personality\\\": 12, \\\"choices\\\": 2, \\\"mammoth\\\": 12, \\\"endeavors\\\": 4, \\\"scarlet\\\": 6, \\\"scuttler\\\": 2, \\\"exhibits\\\": 13, \\\"range\\\": 63, \\\"markings\\\": 7, \\\"trophy\\\": 1, \\\"collectors\\\": 1, \\\"literally\\\": 1, \\\"figuratively\\\": 1, \\\"feat\\\": 7, \\\"engineering\\\": 36, \\\"ignites\\\": 5, \\\"passion\\\": 4, \\\"ball\\\": 10, \\\"elevate\\\": 5, \\\"impress\\\": 3, \\\"patrons\\\": 1, \\\"artistry\\\": 8, \\\"peerless\\\": 2, \\\"reshapes\\\": 8, \\\"hills\\\": 2, \\\"glorious\\\": 9, \\\"cistern\\\": 6, \\\"solace\\\": 13, \\\"pewter\\\": 2, \\\"entices\\\": 3, \\\"muted\\\": 6, \\\"aesthetic\\\": 16, \\\"leveling\\\": 19, \\\"layers\\\": 18, \\\"truffle\\\": 4, \\\"infused\\\": 16, \\\"glazed\\\": 8, \\\"sour\\\": 23, \\\"feta\\\": 3, \\\"sandwiched\\\": 19, \\\"toasted\\\": 53, \\\"compact\\\": 26, \\\"effective\\\": 6, \\\"contemporary\\\": 15, \\\"antennae\\\": 42, \\\"transferring\\\": 25, \\\"dough\\\": 4, \\\"bread\\\": 51, \\\"vegetables\\\": 21, \\\"roasted\\\": 15, \\\"harmonious\\\": 15, \\\"crusty\\\": 4, \\\"equally\\\": 3, \\\"entertain\\\": 1, \\\"stimulate\\\": 3, \\\"reddish\\\": 9, \\\"comes\\\": 34, \\\"demolition\\\": 8, \\\"tactile\\\": 13, \\\"exploration\\\": 8, \\\"loaded\\\": 6, \\\"dill\\\": 3, \\\"melty\\\": 5, \\\"smear\\\": 6, \\\"secret\\\": 3, \\\"trousers\\\": 5, \\\"recommended\\\": 2, \\\"trips\\\": 5, \\\"intelligent\\\": 5, \\\"upgrade\\\": 1, \\\"traditional\\\": 13, \\\"methods\\\": 2, \\\"concepts\\\": 5, \\\"vivacious\\\": 5, \\\"pulp\\\": 8, \\\"sits\\\": 6, \\\"restrictive\\\": 7, \\\"custody\\\": 8, \\\"plows\\\": 10, \\\"hulking\\\": 12, \\\"pushes\\\": 11, \\\"colony\\\": 3, \\\"term\\\": 2, \\\"sustained\\\": 1, \\\"ails\\\": 1, \\\"reinforced\\\": 23, \\\"steel\\\": 57, \\\"walls\\\": 38, \\\"concrete\\\": 26, \\\"captives\\\": 1, \\\"punctiliously\\\": 1, \\\"suit\\\": 8, \\\"hotter\\\": 1, \\\"climates\\\": 16, \\\"social\\\": 11, \\\"strong\\\": 40, \\\"community\\\": 6, \\\"healer\\\": 4, \\\"calms\\\": 4, \\\"turbulent\\\": 1, \\\"souls\\\": 19, \\\"transmuting\\\": 1, \\\"suffering\\\": 1, \\\"joy\\\": 20, \\\"forms\\\": 15, \\\"my\\\": 16, \\\"extremity\\\": 32, \\\"stable\\\": 6, \\\"sultry\\\": 6, \\\"breath\\\": 1, \\\"dark\\\": 33, \\\"eye\\\": 16, \\\"dome\\\": 4, \\\"latticework\\\": 2, \\\"radiate\\\": 3, \\\"display\\\": 4, \\\"soup\\\": 2, \\\"valuable\\\": 1, \\\"showcasing\\\": 12, \\\"concise\\\": 3, \\\"optimal\\\": 17, \\\"cluster\\\": 12, \\\"canvas\\\": 74, \\\"unfathomable\\\": 3, \\\"wrapped\\\": 13, \\\"mantle\\\": 7, \\\"flames\\\": 7, \\\"righteousness\\\": 6, \\\"she\\\": 4, \\\"justice\\\": 9, \\\"soapy\\\": 2, \\\"troubles\\\": 3, \\\"constantly\\\": 6, \\\"adjusts\\\": 3, \\\"shifting\\\": 18, \\\"distribution\\\": 16, \\\"pressure\\\": 19, \\\"successive\\\": 12, \\\"forming\\\": 3, \\\"protecting\\\": 6, \\\"sugary\\\": 4, \\\"snacks\\\": 3, \\\"embraced\\\": 6, \\\"layered\\\": 30, \\\"pickle\\\": 5, \\\"slender\\\": 61, \\\"graced\\\": 5, \\\"ensemble\\\": 12, \\\"delicately\\\": 19, \\\"merge\\\": 1, \\\"tones\\\": 2, \\\"homogenous\\\": 1, \\\"output\\\": 1, \\\"footpaths\\\": 2, \\\"widely\\\": 4, \\\"shapes\\\": 20, \\\"sizes\\\": 20, \\\"waxes\\\": 2, \\\"oils\\\": 10, \\\"glide\\\": 6, \\\"wash\\\": 12, \\\"scrub\\\": 1, \\\"shower\\\": 2, \\\"bygone\\\": 3, \\\"era\\\": 4, \\\"distribute\\\": 13, \\\"solitary\\\": 2, \\\"content\\\": 2, \\\"roam\\\": 1, \\\"vast\\\": 17, \\\"expanses\\\": 2, \\\"savannah\\\": 38, \\\"alone\\\": 4, \\\"no\\\": 30, \\\"need\\\": 16, \\\"companionship\\\": 1, \\\"caramelized\\\": 29, \\\"smoky\\\": 29, \\\"cheddar\\\": 29, \\\"royalty\\\": 6, \\\"representing\\\": 4, \\\"authority\\\": 9, \\\"coats\\\": 4, \\\"providing\\\": 89, \\\"relies\\\": 5, \\\"conduction\\\": 9, \\\"house\\\": 18, \\\"reform\\\": 10, \\\"convictions\\\": 2, \\\"bug\\\": 5, \\\"speed\\\": 22, \\\"belies\\\": 6, \\\"bulk\\\": 7, \\\"violators\\\": 5, \\\"wet\\\": 15, \\\"holder\\\": 24, \\\"ornately\\\": 2, \\\"ribbed\\\": 1, \\\"houses\\\": 26, \\\"sparkling\\\": 15, \\\"resulting\\\": 6, \\\"unwavering\\\": 14, \\\"forging\\\": 4, \\\"paths\\\": 13, \\\"future\\\": 5, \\\"orange\\\": 10, \\\"multi\\\": 12, \\\"jointed\\\": 5, \\\"symphony\\\": 29, \\\"dessert\\\": 2, \\\"adept\\\": 4, \\\"nerves\\\": 11, \\\"miraculous\\\": 3, \\\"stands\\\": 11, \\\"firm\\\": 40, \\\"handling\\\": 10, \\\"demanding\\\": 3, \\\"terraforming\\\": 1, \\\"grading\\\": 11, \\\"command\\\": 5, \\\"anyone\\\": 13, \\\"earshot\\\": 1, \\\"holiness\\\": 4, \\\"achieving\\\": 2, \\\"interlocking\\\": 13, \\\"climbway\\\": 1, \\\"broader\\\": 4, \\\"spectrum\\\": 3, \\\"elaborately\\\": 2, \\\"carriage\\\": 5, \\\"rocky\\\": 16, \\\"granular\\\": 9, \\\"clawed\\\": 16, \\\"inhabits\\\": 1, \\\"reefs\\\": 1, \\\"crevasses\\\": 1, \\\"coastal\\\": 6, \\\"imparts\\\": 12, \\\"luminous\\\": 32, \\\"nourishing\\\": 13, \\\"windows\\\": 6, \\\"breeze\\\": 9, \\\"hits\\\": 2, \\\"pedal\\\": 9, \\\"drive\\\": 2, \\\"substance\\\": 14, \\\"one\\\\u2019s\\\": 5, \\\"fuller\\\": 8, \\\"mix\\\": 9, \\\"balanced\\\": 10, \\\"sublime\\\": 21, \\\"exuding\\\": 13, \\\"glory\\\": 7, \\\"stream\\\": 6, \\\"comforts\\\": 4, \\\"immediate\\\": 4, \\\"provolone\\\": 5, \\\"tomatoes\\\": 18, 